/* Class = "NSButtonCell"; title = "CSS"; ObjectID = "05n-RL-urV"; */
"05n-RL-urV.title" = "CSS";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Display only Ajax type"; ObjectID = "0N0-dg-zij"; */
"0N0-dg-zij.ibExternalAccessibilityDescription" = "僅顯示 AJAX 類型";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Display regular requests"; ObjectID = "0fJ-Qn-eGb"; */
"0fJ-Qn-eGb.ibExternalAccessibilityDescription" = "顯示一般的請求";

/* Class = "NSTableColumn"; headerCell.title = "Filtering Rule"; ObjectID = "2qw-Fd-1tz"; */
"2qw-Fd-1tz.headerCell.title" = "過濾規則";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Display only Image type"; ObjectID = "3Mt-Ql-sQ1"; */
"3Mt-Ql-sQ1.ibExternalAccessibilityDescription" = "僅顯示影像類型";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "6hg-D5-AD0"; */
"6hg-D5-AD0.title" = "Text Cell";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Select more options"; ObjectID = "8qY-Wc-glH"; */
"8qY-Wc-glH.ibExternalAccessibilityDescription" = "選擇更多選項";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Display modified requests"; ObjectID = "8zt-R9-eZh"; */
"8zt-R9-eZh.ibExternalAccessibilityDescription" = "顯示已修改的請求";

/* Class = "NSTableColumn"; headerCell.title = "Filter"; ObjectID = "9gS-Vm-aIq"; */
"9gS-Vm-aIq.headerCell.title" = "過濾器";

/* Class = "NSButtonCell"; title = "All"; ObjectID = "9sf-nI-waM"; */
"9sf-nI-waM.title" = "全部";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Display only first-party requests"; ObjectID = "Bin-3a-A3Z"; */
"Bin-3a-A3Z.ibExternalAccessibilityDescription" = "僅顯示第一方的請求";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Filtering log requests"; ObjectID = "CrJ-Bj-Nel"; */
"CrJ-Bj-Nel.ibExternalAccessibilityDescription" = "過濾記錄請求";

/* Class = "NSWindow"; title = "AdGuard Filtering Log"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "AdGuard 過濾記錄";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Display whitelisted requests"; ObjectID = "GFJ-Th-cMk"; */
"GFJ-Th-cMk.ibExternalAccessibilityDescription" = "顯示已列入白名單的請求";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Jgq-aw-9NG"; */
"Jgq-aw-9NG.title" = "Text Cell";

/* Class = "NSSearchFieldCell"; placeholderString = "Search the log"; ObjectID = "Kbc-4G-quu"; */
"Kbc-4G-quu.placeholderString" = "搜尋該記錄";

/* Class = "NSButtonCell"; title = "Regular"; ObjectID = "LQi-6E-brw"; */
"LQi-6E-brw.title" = "一般";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Display only HTML type"; ObjectID = "P2Z-uV-0lm"; */
"P2Z-uV-0lm.ibExternalAccessibilityDescription" = "僅顯示 HTML 類型";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Display blocked requests"; ObjectID = "RCU-B8-N6z"; */
"RCU-B8-N6z.ibExternalAccessibilityDescription" = "顯示已阻擋的請求";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Display only CSS type"; ObjectID = "Rnh-0x-J6Y"; */
"Rnh-0x-J6Y.ibExternalAccessibilityDescription" = "僅顯示 CSS 類型";

/* Class = "NSButtonCell"; title = "HTML"; ObjectID = "V7I-wV-R7d"; */
"V7I-wV-R7d.title" = "HTML";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Display only third-party requests"; ObjectID = "V8v-vG-0Ln"; */
"V8v-vG-0Ln.ibExternalAccessibilityDescription" = "僅顯示第三方請求";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "VNx-Ey-8wH"; */
"VNx-Ey-8wH.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Third Party"; ObjectID = "Wwo-R4-Bbo"; */
"Wwo-R4-Bbo.title" = "第三方";

/* Class = "NSButtonCell"; title = "Modified"; ObjectID = "XWx-aK-7X1"; */
"XWx-aK-7X1.title" = "已修改";

/* Class = "NSTableColumn"; headerCell.title = "Info"; ObjectID = "YZQ-XB-Dfq"; */
"YZQ-XB-Dfq.headerCell.title" = "資訊";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Display only Media type"; ObjectID = "Z4T-s3-q00"; */
"Z4T-s3-q00.ibExternalAccessibilityDescription" = "僅顯示媒體類型";

/* Class = "NSButtonCell"; title = "Ajax"; ObjectID = "Zn8-d7-zh8"; */
"Zn8-d7-zh8.title" = "AJAX";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "bq6-VX-hYq"; */
"bq6-VX-hYq.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Application"; ObjectID = "bri-Hl-58F"; */
"bri-Hl-58F.headerCell.title" = "應用程式";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Display other"; ObjectID = "c6o-dM-pOM"; */
"c6o-dM-pOM.ibExternalAccessibilityDescription" = "顯示其它的";

/* Class = "NSButtonCell"; title = "Media"; ObjectID = "cJ6-xi-368"; */
"cJ6-xi-368.title" = "媒體";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show more options"; ObjectID = "ccA-C6-GZ7"; */
"ccA-C6-GZ7.ibExternalAccessibilityDescription" = "顯示更多選項";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "dH5-Pf-sZ5"; */
"dH5-Pf-sZ5.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "JavaScript"; ObjectID = "fvQ-ak-kbM"; */
"fvQ-ak-kbM.title" = "JavaScript";

/* Class = "NSTableColumn"; headerCell.title = "Source"; ObjectID = "gOw-Ys-s38"; */
"gOw-Ys-s38.headerCell.title" = "來源";

/* Class = "NSButtonCell"; title = "Clear Log"; ObjectID = "hDo-Lp-eaH"; */
"hDo-Lp-eaH.title" = "清除記錄";

/* Class = "NSButtonCell"; title = "First Party"; ObjectID = "hIZ-sb-nAJ"; */
"hIZ-sb-nAJ.title" = "第一方";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Display both first-party and third-party requests"; ObjectID = "jYJ-KL-fva"; */
"jYJ-KL-fva.ibExternalAccessibilityDescription" = "顯示第一方以及第三方的請求";

/* Class = "NSButtonCell"; title = "Blocked"; ObjectID = "keK-Z8-hPH"; */
"keK-Z8-hPH.title" = "已阻擋";

/* Class = "NSButtonCell"; title = "All"; ObjectID = "krP-8o-QqQ"; */
"krP-8o-QqQ.title" = "全部";

/* Class = "NSTableColumn"; headerCell.title = "Type"; ObjectID = "lMd-g1-17D"; */
"lMd-g1-17D.headerCell.title" = "類型";

/* Class = "NSButtonCell"; title = "Image"; ObjectID = "o6p-aM-SEm"; */
"o6p-aM-SEm.title" = "影像";

/* Class = "NSTextFieldCell"; title = "Export"; ObjectID = "pGs-UF-GC0"; */
"pGs-UF-GC0.title" = "匯出";

/* Class = "NSButtonCell"; title = "Whitelisted"; ObjectID = "rJY-r4-6zW"; */
"rJY-r4-6zW.title" = "白名單";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Display only JavaScript type"; ObjectID = "rT2-gc-zz4"; */
"rT2-gc-zz4.ibExternalAccessibilityDescription" = "僅顯示 JavaScript 類型";

/* Class = "NSImageView"; ibShadowedToolTip = "Third Party"; ObjectID = "tZE-oJ-YLj"; */
"tZE-oJ-YLj.ibShadowedToolTip" = "第三方";

/* Class = "NSButtonCell"; title = "Other"; ObjectID = "uMi-TC-azd"; */
"uMi-TC-azd.title" = "其它的";

/* Class = "NSTextFieldCell"; title = "Unblock"; ObjectID = "wbx-w9-Gbg"; */
"wbx-w9-Gbg.title" = "解除阻擋";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Display all types"; ObjectID = "xoW-cS-VOl"; */
"xoW-cS-VOl.ibExternalAccessibilityDescription" = "顯示所有類型";
